<?php

return [
    'Description'=>'லிங்குவா நியூஸ் என்பது, நம்பகமான உலகச் செய்திகள், தொழில்நுட்பம், 
                   அரசியல், பொழுதுபோக்கு, விளையாட்டு மற்றும் வணிகம் தொடர்பான தகவல்களை உலகளவில் வழங்கும்
                    ஒரு பன்மொழி நவீன செய்தித் தளமாகும்.',
    'Quick'=>'விரைவு இணைப்புகள்',
    'Home'=>'வீடு',
    'Latest News'=>'சமீபத்திய செய்திகள்',
    'About Us'=>'எங்களைப் பற்றி',
    'Contact'=>'தொடர்பு கொள்ளவும்',
    'Categories'=>'வகைகள்',
    'Newsletter'=>'செய்திமடல்',
    'Subscribe'=>'சமீபத்திய செய்திகளை நேரடியாக உங்கள் மின்னஞ்சலில் பெற சந்தா செலுத்துங்கள்.'
];