<?php
return [
    'H1'=>'உங்கள் கடவுச்சொல்லை மறந்துவிட்டீர்களா?',
     'P'=>  'உங்கள் பதிவுசெய்யப்பட்ட மின்னஞ்சல் முகவரியை உள்ளிடவும், உங்கள் கடவுச்சொல்லைப் 
            பாதுகாப்பாக மீட்டமைக்க உதவும் சரிபார்ப்பு OTP-ஐ நாங்கள் அனுப்புவோம்.' ,  
     'Enter'=>'கடவுச்சொல் மீட்டமைப்பு OTP-ஐப் பெற உங்கள் மின்னஞ்சலை உள்ளிடவும்.',
     'Email'=>'மின்னஞ்சல் முகவரி' ,
     'Register email'=>'உங்கள் பதிவு செய்யப்பட்ட மின்னஞ்சலை உள்ளிடவும்'     ,
     'OTP'=>'OTP அனுப்பவும்'    ,
     'Remember'=>'உங்கள் கடவுச்சொல் நினைவிருக்கிறதா?'  ,
     'Back'=>'உள்நுழைவுக்குத் திரும்பு'       
];