<?php 

return [
    'H1'=>'உலகச் செய்திகளுடன் புதுப்பித்த நிலையில் இருங்கள்',
     'P'=>' முக்கியச் செய்திகள், அரசியல், விளையாட்டு, தொழில்நுட்பம், வணிகம் மற்றும் உலகளாவிய செய்திகளை 
             உங்கள் நவீன டிஜிட்டல் செய்தி அறையின் மூலம் உடனுக்குடன் படியுங்கள்.', 
    'Welcome'=>'மீண்டும் வருக! தொடர, தயவுசெய்து உள்நுழையவும்.',
    'Email Address'=>'மின்னஞ்சல் முகவரி',
    'Password'=>'கடவுச்சொல்',
    'Remember Me'=>'என்னை நினைவு செய்யுங்கள்',
    'Login Account'=>'உள்நுழைவு கணக்கு',
    'Forgot Password'=>'கடவுச்சொல்லை மறந்துவிட்டீர்களா?',
    'OR'=>'அல்லது',
    'Continue'=>'தொடரவும்',
    'Do'=>'கணக்கு இல்லை',
    'Sign Up'=>'பதிவு செய்யவும்'

];