<?php
return [
      'H1'=>'முக்கியச் செய்திகளின் உலகில் இணையுங்கள்',
       'P'=>'    உங்கள் லிங்குவா நியூஸ் கணக்கை உருவாக்கி, அரசியல், விளையாட்டு, தொழில்நுட்பம் மற்றும் உலக நிகழ்வுகள் குறித்த நிகழ்நேரத் தகவல்களை உடனடியாகப் பெறுங்கள்.',
         'Create'=>' தொடர உங்கள் கணக்கை உருவாக்கவும்.'  ,
      'Email'=>'மின்னஞ்சல் முகவரி'    ,
      'Password'=>'கடவுச்சொல்'  ,
      'Confirm'=>'கடவுச்சொல்லை உறுதிப்படுத்தவும்'  ,
      'Agree'=>' விதிமுறைகள் மற்றும் தனியுரிமைக் கொள்கையை நான் ஏற்றுக்கொள்கிறேன்.'   ,
      'Create Account'=>'கணக்கை உருவாக்கவும்t'    ,
      'OR'=>'அல்லது',
      'Sign UP'=>'பதிவு செய்யவும்',
      'Alredy'=>' ஏற்கனவே கணக்கு உள்ளதா?',
      'Login'=>'உள்நுழைக'
];