<?php
return [
    'H1'=>'புதிய கடவுச்சொல்லை உருவாக்கவும்',
    'P'=>'  உங்கள் அடையாளம் சரிபார்க்கப்பட்டுவிட்டது. உங்கள் லிங்குவா நியூஸ் கணக்கைப் பாதுகாக்க, 
            வலிமையான புதிய கடவுச்சொல்லை உருவாக்கவும்.',
     'Enter'=>'உங்கள் புதிய கடவுச்சொல்லைக் கீழே உள்ளிடவும்.',
     'Email Address'=>'மின்னஞ்சல் முகவரி',
     'Enter Email'=>'உங்கள் மின்னஞ்சலை உள்ளிடவும்' ,
     'OTP'=>'OTP குறியீடு'    ,
     'Enter OTP'=>'உங்கள் மின்னஞ்சலுக்கு அனுப்பப்பட்ட OTP-ஐ உள்ளிடவும்.',
     'New Password'=>'புதிய கடவுச்சொல்',
     'Enter New Password'=>'புதிய கடவுச்சொல்லை உள்ளிடவும்',
     'Confirm'=>'கடவுச்சொல்லை உறுதிப்படுத்தவும்',
     'Confirm New Password'=>'புதிய கடவுச்சொல்லை உறுதிப்படுத்தவும்'   ,
     'Update'=>'கடவுச்சொல்லை புதுப்பிக்கவும்',
     'Remember'=>' உங்கள் கடவுச்சொல் நினைவிருக்கிறதா?'  ,
     'Login'=>'உள்நுழைக' 
];